[
  "make-md",
  "mermaid-tools",
  "omnisearch",
  "obsidian-outliner",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "better-fn",
  "sets",
  "obsidian-importer",
  "folder-notes",
  "emoji-shortcodes",
  "obsidian-git"
]