[
  "dataview",
  "table-editor-obsidian",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "obsidian-outliner",
  "tag-wrangler",
  "mermaid-tools",
  "make-md",
  "obsidian-importer",
  "folder-notes"
]