[
  "dataview",
  "table-editor-obsidian",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "tag-wrangler",
  "mermaid-tools",
  "make-md",
  "obsidian-importer",
  "obsidian-plugin-toc",
  "dbfolder",
  "obsidian-outliner",
  "symbols-prettifier",
  "obsidian-tikzjax",
  "obsidian-markmind"
]